<table class="first" width="100%">
<tr>
	<td>
		<h2>Добро пожаловать на сайт туристической организации &quot;КОРСАРЫ&quot;</h2>
	</td>
</tr>
<tr>
  <td><img src="/images/design/first.jpg" height="600" width="659" usemap="#first6d80c98" alt="Начальная картинка" /><map id="first6d80c98">
  <area shape="poly" coords="97,109,124,114,145,123,158,134,158,148,146,158,127,167,106,172,85,174,61,171,44,167,29,161,16,153,10,141,14,131,23,122,36,117,49,113,65,109" href="/news/" alt="" />
  <area shape="poly" coords="24,344,54,330,85,328,108,333,127,345,137,359,139,373,130,386,118,396,100,405,74,407,53,404,39,398,21,387,13,373,13,359" href="/forum/" alt="форум" /></map>
  </td>
</tr>
</table>